<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зачем все это?");
?>По причине большого количества запросов в нашу компанию, мы открываем раздел технической поддержки. Будьте уверены, что любой вопрос, оставленный здесь не останется без ответа.
<br />

<br />
Все запросы регистрируются, им присваивается уникальный номер (вы получите уведомление), и они обязательно обрабатываются сотрудниками отдела технической поддержки.
<br />

<br />
Вопросы вы можете задавать любые, но лучше, если они будут касаться следующего:
<br />
- что то не работает, из того что мы вам сделали;
<br />
- что то хочется доработать, из того что мы вам сделали;
<br />
- необходимо просто проконсультироваться.
<br />

<br />
Раздел создан в первую очередь, для наших клиентов, но мы все равно рады будем помочь всем.
<br />

<br />
Пожалуйста, предоставьте всю информацию, необходимую для ответа.
<br />

<br />
Не приводите в обращении данные, которые не имеют отношения к делу. Определите для себя, что именно является проблемой и четко ее сформулируйте. Избыток информации только затянет решение проблемы. И можете быть уверены, что потратив немного времени на соблюдение этих правил, вы сэкономите время на решении проблемы. 
<br />

<br />
Перед тем как начать работу с техподдержкой, вам необходимо зарегистрироваться.
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>