<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как это работает?");
?>
<p>При входе на сайт <a href="http://support.webgk.ru" >Техподдержки WebGK</a> вы вводите логин и пароль присланный вам нами.</p>
 
<div class="how-img"><img src="/i/0.png"  /></div>
 
<p>Так вы попадёте в личный кабинет клиента техподдержки. Для создания нового обращения нажмите на кнопку &quot;Создать нового обращение&quot;.</p>
 
<div class="how-img"><img src="/i/1.png"  /></div>
 
<p>Первое, что необходимо указать при создании нового обращения в техподдержку - это категория поддержки: информационная или техническая.</p>
 
<div class="how-img"><img src="/i/2.png"  /></div>
 
<p>Заполнив заголовок обращения, текст обращения, приложив файлы(в случае, если обращение того требует) обращение сохраняется в списке ваших обращений и попадает на рассмотрение к нам. </p>

<div class="how-img"><img src="/i/3.png"  /></div>
 
<p>Список ваших обращений выглядит так. Слева от заголовка в индикаторе состояния вашего обращения указано количество ответов на это обращение: </p>

<ul> 
  <li>Если индикатор красного цвета - значит на ваше обращение был добавлен ответ от службы поддержки WebGK.</li>
 
  <li>Если индикатор зеленого цвета - значит последним сообщением в обращении было ваше сообщение. </li>
 
  <li>Если индикатор серого цвета - значит ваше обращение рассмотрено, обработано и закрыто.</li>
 </ul>
 
<p></p>
 
<div class="how-img"><img src="/i/4.png"  /></div>
 
<p>Список ваших обращений можно фильтровать при помощи формы-фильтра.</p>
 
<div class="how-img"><img src="/i/5.png"  /></div>
 
<p>Обсуждение вашего обращение отображается в удобном виде, что позволяет вам дополнять ваше обращение уточняющими сообщениями и общаться с сотрудниками техподдержки WebGK.</p>
 
<div class="how-img"><img src="/i/6.png"  /></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>