<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?> Все запросы регистрируются, им присваивается уникальный номер (вы получите уведомление), и они обязательно обрабатываются сотрудниками отдела технической поддержки. 
<br />
 
<br />
 На любой запрос в будние дни мы гарантировано отреагируем в течении 24 часов. Но, мы надеемся, что реакция будет много меньше (1 час). 
<br />
 
<br />
 Будьте уверены, что ваш вопрос не останется без внимания. Проблема, с которой вы обратитесь не погрязнет в большом количестве e-mail или потоке ICQ-сообщений. 
<br />
 
<br />
 Ждем ваших сообшений&#33; Решим любые вопросы. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>